Repository: FilArt/clients
Catalog: apps/locale/*/LC_MESSAGES/django.po
Languages: ru

source: Ensure this value is greater than 0.
ru: Убедитесь, что это значение больше 0.

source: New
ru: Новое

source: Purchase
ru: Куплено

source: Purchase updated
ru: Обновлено

source: Success
ru: Успех

source: Error
ru: Ошибка

source: Individual
ru: Частный

source: Business
ru: Юридический

source: Personal info
ru: Личная информация

source: Permissions
ru: Разрешения

source: Important dates
ru: Важные даты

source: The Email must be set
ru: Нужно указать почтовый ящик

source: Numbers only
ru: Только численные значения

source: Should contain 9 digits
ru: Должен состоять из 9 цифр

source: Profile
ru: Профиль

source: Bids
ru: Заявки

source: Offers
ru: Предложения

source: Client
ru: Клиент

source: Support
ru: Поддержка

source: Admin
ru: Админ

source: Default
ru: Стандартный

source: Company changed at
ru: Компания была изменена

source: Legal representative
ru: Законный представитель

source: Mobile
ru: Мобильный

source: City
ru: Городской

source: Physical
ru: Физическое лицо

source: Autonomous
ru: Аутономо

source: Name
ru: Имя

source: Company light
ru: Компания

source: Province
ru: Провинция

source: Locality
ru: Локалидад

source: Postalcode
ru: Почтовый индекс

source: CUPS
ru: КУПС

source: CUPS gas
ru: КУПС газ

source: Tarif
ru: Тариф

source: Tarif gas
ru: Тариф газ

source: Power 1
ru: Мощность 1

source: Annual consumption
ru: Годовое потребление

source: Annual consumption (gas)
ru: Годовое потребление (газ)

source: Factura
ru: Фактура

source: DNI reverse side
ru: DNI обратная сторона

source: CIF reverse side
ru: CIF обратная сторона

source: ¡Bienvenido a Gestion Group!
ru: Добро пожаловать в Гестион Груп!

source: Recuperación de contraseña
ru: Сброс пароля
